Repository: wp-plugins/musicpress-free
Catalog: assets/lang/mup-*.po
Languages: es_es, fr_fr, ru_ru

source: Venue
es_es: Lugar
fr_fr: Lieu :
ru_ru: Описание

source: Address
es_es: Dirección
fr_fr: Adresse
ru_ru: адрес

source: Time
es_es: Hora
fr_fr: Heure
ru_ru: Время

source: Ticket Cost
es_es: Costo del boleto
fr_fr: Prix du billet
ru_ru: Стоимость билета

source: Address not entered
es_es: Dirección no introducido
fr_fr: adresse ne pas entrée
ru_ru: адрес не введен

source: Date not entered
es_es: Fecha no introducido
fr_fr: Date de n'entrée pas
ru_ru: Дата не введена

source: Time not entered
es_es: Tiempo no introducido
fr_fr: Temps n'est ne pas entré
ru_ru: Время не вводится

source: Free
es_es: Gratis
fr_fr: Gratuit
ru_ru: Бесплатно

source: Track Name
es_es: Nombre de la pista
fr_fr: Nom de la piste
ru_ru: Название трека

source: Release Date
es_es: fecha de lanzamiento
fr_fr: Date de sortie
ru_ru: Дата релиза

source: Price
es_es: Precio
fr_fr: Prix
ru_ru: Цена

source: Purchase Link
es_es: Link de compra
fr_fr: Lien d'achat
ru_ru: Покупка ссылка

source: Link not entered
es_es: Link no entró
fr_fr: Lien ne pas entré
ru_ru: нет ссылку

source: Country
es_es: País
fr_fr: Pays
ru_ru: страна

source: Email address not entered.
es_es: Dirección de correo electrónico no entrado.
fr_fr: Adresse email non fourni.
ru_ru: Адрес электронной почты не вступил.

source: Email address not valid.
es_es: La dirección de correo electrónico no es válida
fr_fr: Adresse électronique non valable
ru_ru: Недопустимый адрес электронной почты.

source: Email sent. Please check your inbox.
es_es: Correo electrónico enviado. Por favor revise su bandeja de entrada.
fr_fr: Email envoyé. S'il vous plaît vérifier votre boîte de réception.
ru_ru: Сообщения, отправленные. Пожалуйста, проверьте ваш почтовый ящик.

source: Email could not be sent. Please check your email settings.
es_es: Correo electrónico no puede ser enviado. Por favor, compruebe su configuración de correo electrónico.
fr_fr: Courriel n'a pas pu être envoyé. S'il vous plaît vérifier vos paramètres de messagerie.
ru_ru: Email не может быть отправлено . Пожалуйста, проверьте настройки электронной почты.

source: Unable to verify form submission.
es_es: No se puede verificar el envío del formulario.
fr_fr: Impossible de vérifier l'envoi du formulaire.
ru_ru: Невозможно проверить данные формы .

source: Track updated. <a href="%s">View Track</a>
es_es: actualiza Track<a href="%s">Ver pista</a>
fr_fr: Mise jour de la piste <a href="%s"> Voir Suivi </a>
ru_ru: Трек обновлена. <a href="%s">Просмотр дорожки</a>

source: Custom field updated
es_es: Campo personalizado actualizado.
fr_fr: Champ personnalisé mis à jour.
ru_ru: Пользовательское поле обновлено.

source: Custom field deleted
es_es: Campo personalizado eliminado.
fr_fr: Champ personnalisé supprimé
ru_ru: Пользовательское поле удалено.

source: Track updated.
es_es: actualiza Track
fr_fr: Piste mise jour.
ru_ru: Трек обновлена.

source: Track restored to revision from %s
es_es: Pista restaurada a revisión de %s
fr_fr: restauré à la révision du %s
ru_ru: Трек, восстановлен к пересмотру из %s

source: Track published. <a href="%s">View track</a>
es_es: Track publicado <a href="%s">Ver pista</a>
fr_fr: Piste publiée. <a href="%s">Vue piste</a>
ru_ru: Трек опубликован. <a href="%s">Отслеживать просмотр</a>

source: Track saved.
es_es: Pista salvado.
fr_fr: sauvé piste
ru_ru: Трек сохраняется.

source: Track submitted. <a target="_blank" href="%s">Preview track</a>
es_es: canción presentada<a target="_blank" href="%s">canción Prevista</a>
fr_fr: Piste soumis . <a target="_blank" href="%s">Extrait du titre</a>
ru_ru: Трек, представленный. <a target="_blank" href="%s">Предварительный трек</a>

source: Track scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview track</a>
es_es: Canción programada para:<strong>%1$s</strong>. <a target="_blank" href="%2$s">canción Prevista</a>
fr_fr: Piste prévue pour : <strong>%1$s</strong>. <a target="_blank" href="%2$s">Extrait du titre</a>
ru_ru: Трек запланировано: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Предварительный трек</a>

source: Track draft updated. <a target="_blank" href="%s">Preview track</a>
es_es: Canción Seguimiento actualizado.<a target="_blank" href="%s">canción Prevista</a>
fr_fr: Piste mise jour. <a target="_blank" href="%s">Extrait du titre</a>
ru_ru: Отслеживать проект обновленной. <a target="_blank" href="%s">Предварительный трек</a>

source: Gig updated.
es_es: Concierto actualizado.
fr_fr: Concert à jour.
ru_ru: Концерт обновлена.

source: Custom field updated.
es_es: Campo personalizado actualizado.
fr_fr: Champ personnalisé mis à jour.
ru_ru: Пользовательское поле обновлено.

source: Custom field deleted.
es_es: Campo personalizado eliminado.
fr_fr: Champ personnalisé supprimé
ru_ru: Пользовательское поле удалено.

source: Gig restored to revision from %s
es_es: Concierto restaurado a revisión %s
fr_fr: Restauré à la révision du %s
ru_ru: Концерт восстановлен в пересмотре от %s

source: Gig published. <a href="%s">View gig</a>
es_es: Concierto publicado <a href="%s">Ver concierto</a>
fr_fr: Concert publié. <a href="%s">Concert vue</a>
ru_ru: Концерт опубликованы. <a href="%s">Просмотр Gig</a>

source: Gig saved.
es_es: Concierto salvado
fr_fr: Concert sauvé
ru_ru: Концерт сохранены.

source: Gig submitted. <a target="_blank" href="%s">Preview gig</a>
es_es: Concierto presentado <a target="_blank" href="%s">Vista previa de Concierto</a>
fr_fr: Concert sauvé. <a target="_blank" href="%s">Concert Preview</a>
ru_ru: Концерт представлен. <a target="_blank" href="%s">Просмотр концерта</a>

source: Gig scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview gig</a>
es_es: Concierto programado para: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Concierto de vista previa</a>
fr_fr: Concert prévue pour : <strong>%1$s< / strong > . <a target="_blank" href="%2$s">Aperçu concert</a>
ru_ru: Концерт запланирован: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Просмотр концерта</a>

source: Gig draft updated. <a target="_blank" href="%s">Preview gig</a>
es_es: Proyecto Concierto actualizado. <a target="_blank" href="%s">Concierto de vista previa</a>
fr_fr: Gig de mise à jour . <a target="_blank" href="%s">Aperçu concert</a>
ru_ru: Концерт проект обновленной. <a target="_blank" href="%s">Просмотр концерта</a>

source: Fan updated
es_es: Ventilador actualizado
fr_fr: Ventilateur sauvé.
ru_ru: Вентилятор обновление

source: Fan restored
es_es: Ventilador restaurado
fr_fr: Ventilateur rétablie
ru_ru: Вентилятор восстановлен

source: Fan published
es_es: Fan publicado
fr_fr: Ventilateur publié
ru_ru: Вентилятор опубликован

source: Fan saved.
es_es: Ventilador salvado.
fr_fr: Ventilateur sauvé.
ru_ru: Вентилятор сохраняются

source: Fan submitted
es_es: Ventilador salvado
fr_fr: Fan soumis
ru_ru: Вентилятор представлены

source: Fan scheduled for: <strong>%1$s</strong>
es_es: Programada para: <strong>%1$s</strong>.
fr_fr: Fan prévue <strong>%1$s</strong>
ru_ru: Вентилятор запланировано на : <strong>%1$s</strong>

source: Fan draft updated
es_es: Proyecto fan actualizado
fr_fr: Ventilateur sauvé.
ru_ru: Вентилятор проект обновленной

source: Venue Information
es_es: información sobre el lugar
fr_fr: Lieu informations
ru_ru: Индо об объекте

source: Track Information
es_es: información de la canción
fr_fr: Ajouter les informations de piste
ru_ru: Информация о дорожках

source: Fan Information
es_es: información fan
fr_fr: Informations de ventilateur
ru_ru: Вентилятор информация

source: Location
es_es: Ubicación
fr_fr: Lieu
ru_ru: Расположение

source: Enter the address
es_es: Introduzca la dirección
fr_fr: Entrez l'adresse
ru_ru: Введите адрес

source: Enter the date
es_es: Introduzca la fecha
fr_fr: Entrez la date
ru_ru: Введите дату

source: Enter the time
es_es: Ingrese la hora
fr_fr: Entrez l'heure
ru_ru: Введите время

source: Enter a price
es_es: Introduce un precio
fr_fr: Entrez un prix
ru_ru: Введите цену

source: Ticket URL
es_es: URL de entrada
fr_fr: URL du billet
ru_ru: URL билетов

source: Paste link
es_es: Pegar enlace
fr_fr: Coller le lien
ru_ru: Вставить связь

source: Enter price
es_es: Introducir precio
fr_fr: Entrez le prix
ru_ru: Введите цену

source: Enter Date
es_es: Introduzca fecha
fr_fr: Entrez la Date
ru_ru: Введите дату

source: SoundCloud URL
es_es: URL de SoundCloud
fr_fr: Lien SoundCloud

source: Enter a country
es_es: Entrar en un país
fr_fr: saisir pays
ru_ru: Введите страну

source: You do not have sufficient permissions to access this page.
es_es: No tienes los permisos necesarios para acceder a esta página.
fr_fr: Vous n'avez pas les permissions nécessaires pour accéder à cette page.
ru_ru: У вас недостаточно прав для доступа к этой странице.

source: Facebook URL
es_es: URL de Facebook
fr_fr: URL Facebook

source: YouTube URL
es_es: URL de Youtube
fr_fr: URL YouTube

source: Google Plus URL
es_es: URL de Google+
fr_fr: URL Google Plus

source: itunes URL
es_es: URL de iTunes
fr_fr: URL de l'iTunes

source: Currency Symbol
es_es: Símbolo de moneda
fr_fr: Symbole de devise
ru_ru: символ валюты

source: MusicPress Footer Credit
es_es: Crédito de pie de página MusicPress
fr_fr: Crédit de pied de page de MusicPress
ru_ru: MusicPress колонтитул кредит

source: Twitter URL: Incorrect URL format
es_es: Twitter URL: Formato de URL incorrecta
fr_fr: Twitter URL : format d'URL incorrecte
ru_ru: Щебетать URL: Формат неправильный URL-адрес

source: Twitter URL: Only http or https allowed
es_es: Twitter URL: Http o https permitida única
fr_fr: Twitter URL : Seul http ou https autorisés
ru_ru: Щебетать URL: Только http или https допускается

source: Facebook URL: Incorrect URL format
es_es: URL de Facebook: Formato de URL incorrecta
fr_fr: Facebook URL : Format d'URL incorrecte
ru_ru: Facebook URL: Формат неправильный URL-адрес

source: Facebook URL: Only http or https allowed
es_es: URL de Facebook: Http o https permitida única
fr_fr: Facebook URL : Seul http ou https autorisés
ru_ru: Facebook URL: Только http или https допускается

source: YouTube URL: Incorrect URL format
es_es: URL de YouTube: Formato de URL incorrecta
fr_fr: YouTube URL : Format URL incorrecte
ru_ru: YouTube URL: Формат неправильный URL-адрес

source: YouTube URL: Only http or https allowed
es_es: URL de YouTube: Http o https permitida única
fr_fr: YouTube URL : Seul http ou https autorisés
ru_ru: YouTube URL: Только http или https допускается

source: Google Plus URL: Incorrect URL format
es_es: URL de Google Plus: Formato de URL incorrecta
fr_fr: URL Google Plus : Format Incorrect URL
ru_ru: URL Google Plus: Формат неправильный URL-адрес

source: Google Plus URL: Only http or https allowed
es_es: URL de Google Plus: Http o https permitida única
fr_fr: URL de Google Plus : Seul http ou https autorisés
ru_ru: URL-адрес Google Plus: Только http или https допускается

source: SoundCloud URL: Incorrect URL format
es_es: SoundCloud URL: Formato de URL incorrecta
fr_fr: SoundCloud URL : Format d'URL incorrecte
ru_ru: SoundCloud URL: Формат неправильный URL-адрес

source: SoundCloud URL: Only http or https allowed
es_es: SoundCloud URL: Http o https permitida única
fr_fr: SoundCloud URL : Seul http ou https autorisés
ru_ru: SoundCloud URL: Только http или https допускается

source: iTunes URL: Incorrect URL format
es_es: iTunes URL: formato URL incorrecta
fr_fr: iTunes URL : format d'URL incorrecte
ru_ru: URL-адрес iTunes: формат неправильный URL

source: iTunes URL: Only http or https allowed
es_es: iTunes URL: sólo http o https permitida
fr_fr: iTunes URL : seulement http ou https autorisés
ru_ru: URL-адрес iTunes: только http или https допускается

source: Too many characters in currency symbol
es_es: Demasiados personajes en símbolo de moneda
fr_fr: Trop de caractères dans le symbole monétaire
ru_ru: Слишком много символов в символ валюты

source: CSS saved
es_es: CSS salvado
fr_fr: CSS sauvé
ru_ru: CSS сохранен!

source: Email saved
es_es: ¡Correo electrónico guardado!
fr_fr: Email enregistré
ru_ru: Электронной почты сохранены

source: Thanks for downloading! MusicPress helps you list your gigs, tracks and notify your fans.
es_es: Gracias por descargar! MusicPress te ayuda a lista de vuestros conciertos, pistas y notificar a tus fans.
fr_fr: Merci d'avoir télécharger! MusicPress aide vous listez vos spectacles, pistes et avisez vos fans.
ru_ru: Спасибо за загрузку! MusicPress помогает вам список ваших концертов, треков и уведомить ваших поклонников.

source: Upgrade to the PRO version
es_es: Actualizar a la versión PRO
fr_fr: Mise à niveau vers la version PRO
ru_ru: Обновление до PRO версии

source: Welcome
es_es: Bienvenido
fr_fr: Bienvenue
ru_ru: Привет

source: Custom Styling
es_es: Estilo personalizado
fr_fr: Personnalisé Styling
ru_ru: Пользовательские стили

source: Email your Fans
es_es: Un correo electrónico a tus Fans
fr_fr: Envoyez vos Fans
ru_ru: E-mail ваши Фанаты

source: Built For Musicians And Performers
es_es: Construido para músicos e intérpretes
fr_fr: Construit pour les musiciens et les artistes interprètes ou exécutants
ru_ru: Создан для музыкантов и исполнителей

source: What You Get
es_es: Lo que se obtiene
fr_fr: Ce que vous obtenez
ru_ru: Что вы получаете

source: Your Music, Your Performance
es_es: Su música, su rendimiento
fr_fr: Votre musique, vos performances
ru_ru: Ваша музыка, производительность

source: MusicPress helps you show your tracks, gigs, podcasts, performances and social networks. MusicPress has been built to be easy to use without the need for hassle.
es_es: MusicPress le ayuda a mostrar sus canciones , conciertos, podcasts , presentaciones y redes sociales . MusicPress se ha construido para ser fácil de usar , sin necesidad de molestia.
fr_fr: MusicPress vous aide à afficher vos titres, concerts, podcasts, performances et réseaux sociaux. MusicPress a été conçu pour être facile à utiliser, sans besoin de tracas.
ru_ru: MusicPress помогает вам показать ваши треки, концерты, подкасты, выступления и социальных сетей. Чтобы быть простым в использовании, без необходимости для хлопот был построен MusicPress.

source: Fan Subscription
es_es: Suscripción de ventilador
fr_fr: Fan abonnement
ru_ru: Вентилятор подписки

source: Email fans directly within MusicPress keeping them informed of your activities. Build your fan base using the subscription widget.
es_es: Ventiladores de correo electrónico directamente dentro MusicPress mantenerlos informados . Construye tu base de fans con el widget de suscripción.
fr_fr: Email fans Envoyez directement avec MusicPress les tenir informés de vos activités . Construisez votre base de fans en utilisant le widget de souscription.
ru_ru: E-mail Вентиляторы непосредственно в MusicPress, держать их в курсе вашей деятельности по электронной почте. Построить ваш фан базы с помощью виджета подписки.

source: Drag and drop custom MusicPress widgets directly onto your page templates through the widgets section of WordPress. Pull out specific gigs, tracks, and social links.
es_es: Arrastre y suelte los widgets personalizados MusicPress directamente en su plantillas de página a través de la sección de widgets de WordPress . Obtener conciertos específicos , canciones y vínculos sociales .
fr_fr: Glisser et déposer des widgets personnalisés de MusicPress directement sur vos modèles de page par le biais de la section widgets WordPress. Tirez des concerts spécifiques, les titres et les liens sociaux.
ru_ru: Перетащите и отпустите пользовательских виджетов MusicPress непосредственно на ваши шаблоны страниц через секцию виджет WordPress. Вытащите конкретные концерты, треков и социальных связей.

source: Your Language
es_es: Pro características que vienen pronto
fr_fr: Votre langue
ru_ru: ваш язык

source: MusicPress currently translates into English, Chinese, French, Spanish and Russian with more languages being added with each new update. Let us know if you need a language.
es_es: MusicPress actualmente se traduce en inglés, Chino, Francés, español y ruso con más idiomas se agrega con cada nueva actualización. Háganos saber si usted necesita una lengua.
fr_fr: MusicPress est actuellement traduit en anglais, chinois, Français, espagnol et russe avec d'autres langues étant ajouté à chaque nouvelle mise à jour. Faites-nous savoir si vous avez besoin d'une langue.
ru_ru: MusicPress в настоящее время переводится на английский язык, китайский, французский, испанский и русский с больше языков добавляются с каждым новым обновлением. Дайте нам знаете, если вам нужен язык.

source: Pro Features Coming Soon
es_es: Características Pro próximamente
fr_fr: Fonctionnalités Pro Coming Soon
ru_ru: Про особенности приходя скоро

source: Social Links
es_es: Enlace a redes sociales
fr_fr: Réseaux sociaux
ru_ru: Ссылки социальных сетей

source: General Settings
es_es: Opciones generales
fr_fr: Paramètres généraux
ru_ru: Общие настройки

source: Help
es_es: Ayuda
fr_fr: Aide
ru_ru: Помощь

source: Here are the shortcodes you can use inside your content:
es_es: Aquí están los shortcodes que puede utilizar dentro de su contenido:
fr_fr: Voici a les shortcodes que vous pouvez utiliser dans votre contenu :
ru_ru: Вот [ шорткоды ] можно использовать внутри вашего содержания :

source: Show all your gigs and style up using the custom css panel.
es_es: Mostrar todos los conciertos y el estilo usando el panel CSS personalizado.
fr_fr: Afficher tous vos concerts et le style à l'aide du panneau CSS personnalisé.
ru_ru: Показать все ваши концерты и стиль с помощью панели пользовательских css.

source: List a single gig.
es_es: Una lista de un solo concierto.
fr_fr: Afficher un seul concert.
ru_ru: Показать один концерт

source: Show all your tracks and style up using the custom css panel.
es_es: Mostrar todas las canciones y el estilo usando el panel CSS personalizado.
fr_fr: Afficher tous vos morceaux et le style à l'aide du panneau CSS personnalisé.
ru_ru: Показать все ваши треки и стиль с помощью панели пользовательских css.

source: List a single track and all its extra content.
es_es: Anunciar una sola canción y todo su contenido extra.
fr_fr: Afficher une seule piste et tout son contenu supplémentaire.
ru_ru: Список одной дорожки и все лишнее содержимое.

source: Show all your social networks in one go.
es_es: Mostrar todas tus redes sociales a la vez.
fr_fr: Montrer tous vos réseaux sociaux en une seule fois.
ru_ru: Показать все ваши социальные сети в одном дыхании.

source: Show a single social network link in your content.
es_es: Mostrar una sola red social
fr_fr: Afficher un lien de réseau social unique dans votre contenu.
ru_ru: Показать ссылку одной социальной сети в вашем содержании.

source: Functions
es_es: Funciones
fr_fr: Fonctions
ru_ru: Функции

source: The following functions can be used in your templates:
es_es: En las plantillas pueden utilizarse las siguientes funciones:
fr_fr: Les fonctions suivantes peuvent être utilisées dans vos modèles :
ru_ru: Следующие функции могут использоваться в шаблонах:

source: Social urls can be linked to by using this.
es_es: Urls sociales puede vincularse a mediante el uso de éste.
fr_fr: Urls sociaux peuvent être liés à l'aide de cette .
ru_ru: Социальные URL-адреса могут быть связаны с с помощью этого.

source: Pull out individual gig information using this function.
es_es: Obtener información de conciertos individual utilizando esta función.
fr_fr: Obtenez de l'information de concert individu avec cette fonction.
ru_ru: Показать отдельные гиг информации, с помощью этой функции.

source: Pull out individual track information using this function.
es_es: Obtener información de la canción individual utilizando esta función.
fr_fr: Obtenez de l'information de piste individuelle avec cette fonction.
ru_ru: Показать индивидуальную информацию дорожки, используя эту функцию.

source: Custom CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
ru_ru: Произвольный CSS

source: Here you can overwrite the default MusicPress styling. Please see the musicpress-custom.css stylesheet in your theme folder once you click save at the bottom.
es_es: Aquí puede sobrescribir el estilo MusicPress por defecto. Por favor consulte la hoja de estilos musicpress-custom.css en tu carpeta de tema una vez que hace clic en guardar en la parte inferior.
fr_fr: Ici, vous pouvez remplacer le style de MusicPress par défaut. Veuillez consulter la feuille de style musicpress-custom.css dans votre dossier de thème une fois que vous cliquez sur enregistrer en bas.
ru_ru: Здесь можно перезаписать MusicPress стилем по умолчанию. Пожалуйста, смотрите таблицу стилей musicpress-custom.css в папке темы после того, как вы нажмите кнопку Сохранить в нижней части.

source: CSS Guide
es_es: Guía de CSS
fr_fr: Guide CSS
ru_ru: CSS руководство

source: Here's a list of the most common selectors
es_es: Aquí está una lista de los selectores más comunes
fr_fr: Voici une liste des classes CSS les plus courantes
ru_ru: Вот список наиболее распространенных селекторов

source: Gigs
es_es: conciertos
fr_fr: Gig
ru_ru: Концерты

source: Tracks
es_es: canciones
fr_fr: Suivis
ru_ru: Треки

source: Here you can add plain text and email your fanbase. MusicPress will store the email so you can use it again for future use. When you are ready to send your email press the Send Email button at the bottom.
es_es: Aquí usted puede agregar texto y correo electrónico de su base de fans. MusicPress almacenará el correo electrónico para que pueda volver a utilizar para su uso futuro. Cuando esté listo para enviar su prensa correo electrónico el botón enviar correo electrónico en la parte inferior.
fr_fr: Ici vous pouvez ajouter du texte et envoyez votre base de fans . MusicPress va stocker l'e-mail afin que vous puissiez l'utiliser à nouveau pour une utilisation future . Lorsque vous êtes prêt à envoyer votre email appuyez sur le bouton d'envoi d'email en bas .
ru_ru: Здесь вы можете добавлять обычный текст и электронной почты ваших поклонников. MusicPress будет хранить электронную почту, так что вы можете использовать его снова для использования в будущем. Когда вы будете готовы отправить вашей электронной почты нажмите кнопку отправить сообщение в нижней части.

source: Please do not close this window while emails are being sent!
es_es: Por favor no cierre esta ventana mientras se envían mensajes de correo electrónico.
fr_fr: S'il vows plaît ne fermez pas cette fenêtre, aloes que les courriels sont envoyés!
ru_ru: Пожалуйста, не закрывайте это окно, в то время как электронные письма направляются!

source: Emails successfully sent.
es_es: Correos electrónicos enviados con éxito.
fr_fr: Les e-mails envoyés.
ru_ru: E-mail успешно отправлен.

source: Emails could not be sent.
es_es: No se podrían enviar mensajes de correo electrónico.
fr_fr: Courriels n'a pas peuvent être envoyés.
ru_ru: Электронная почта не отправляется

source: Save Email
es_es: Guardar correo electrónico
fr_fr: Sauver les Email
ru_ru: Сохранение E-mail

source: Send This Email
es_es: Enviarme esto por correo electrónico?
fr_fr: Envoyer cet E-mail
ru_ru: Отправить электронной почте

source: Email Rules
es_es: Reglas de correo electrónico
fr_fr: Courriel de Règles
ru_ru: правила электронной почты

source: Please check with your hosting supplier that you can send bulk emails.
es_es: Póngase en contacto con su proveedor de hosting que usted puede enviar correos electrónicos a granel.
fr_fr: Veuillez vérifier avec votre fournisseur d'hébergement que vous pouvez envoyer des e-mails en masse.
ru_ru: Пожалуйста, свяжитесь с хостинг- поставщика, который вы можете направить основную часть электронной почты.

source: Test Email
es_es: Probar ﻿Correo electrónico
fr_fr: Mail test
ru_ru: Тест Email
