Repository: wp-plugins/musicpress-free
Catalog: assets/lang/mup-*.po
Languages: es_es, fr_fr, ru_ru

source: Enter a valid email address to get a preview in your inbox.
es_es: Introducir una dirección válida de correo electrónico para obtener una vista previa en su bandeja de entrada.
fr_fr: Entrez une adresse email valide pour obtenir un aperçu dans votre boîte de réception.
ru_ru: Введите действительный адрес электронной почты чтобы получить предварительный просмотр в папку «Входящие».

source: Send Preview
es_es: Enviar vista previa
fr_fr: Envoyer un extrait
ru_ru: Отправить Preview

source: Please check your inbox.
es_es: Por favor revise su bandeja de entrada.
fr_fr: Surveillez votre boîte de réception
ru_ru: Пожалуйста, проверьте ваш почтовый ящик.

source: MusicPress Fans
es_es: MusicPress Ventiladores
fr_fr: fans
ru_ru: MusicPress вентиляторы

source: FREE
es_es: GRATIS
fr_fr: GRATUIT
ru_ru: БЕСПЛАТНО

source: Buy Tickets
es_es: Comprar entradas
fr_fr: Acheter des billets
ru_ru: Купить билеты

source: Buy Track
es_es: Comprar canción
fr_fr: Acheter Track
ru_ru: Купить трек

source: Gig not found
es_es: Concierto no encontrado
fr_fr: Aucun concert trouvé
ru_ru: Концерт не найден

source: Buy
es_es: Comprar
fr_fr: Acheter
ru_ru: Купить

source: Listen
es_es: Escuchar
fr_fr: Écouter
ru_ru: Слушать

source: Track not found
es_es: Canción que no se encuentra
fr_fr: Pas trouvé de piste
ru_ru: Трек не найден

source: Adds a input form allowing fans to subscribe.
es_es: Añadir un formulario de entrada para que los aficionados pueden suscribirse
fr_fr: Ajoute un formulaire d'entrée permettant aux fans de s'abonner.
ru_ru: Добавляет форму ввода, позволяя болельщиков подписаться.

source: Fan Subscribe
es_es: Ventilador suscribirse
fr_fr: Ventilateur s'abonner
ru_ru: Вентилятор подписаться

source: Subscribe
es_es: Suscribirse
fr_fr: S'abonner
ru_ru: Подписаться

source: Title:
es_es: Título:
fr_fr: Titre :
ru_ru: Заголовок:

source: Text:
es_es: Texto:
fr_fr: Texte :
ru_ru: Текст:

source: List your gigs in widget form.
es_es: Lista de vuestros conciertos en forma de widget.
fr_fr: Liste de vos concerts sous forme de widget.
ru_ru: Список ваших концертов в виде виджета.

source: Show Gigs
es_es: Ver conciertos
fr_fr: Voir la concerts
ru_ru: Концерты, шоу

source: No gigs have been added yet.
es_es: No hay conciertos añadidos
fr_fr: Aucun concerts n'ont encore été ajoutés.
ru_ru: Нет концерты не были добавлены

source: Display number of gigs:
es_es: Mostrar número de conciertos:
fr_fr: Afficher le nombre de concerts :
ru_ru: Отображать количество концертов:

source: List your tracks in widget form.
es_es: Enumere sus canciones en forma de widgets.
fr_fr: Liste de vos morceaux sous forme de widget.
ru_ru: Список треков в виде виджета.

source: Show Tracks
es_es: Mostrar canciones
fr_fr: Afficher les pistes
ru_ru: Показать треки

source: No tracks have been added.
es_es: No se han añadido canciones
fr_fr: Aucuns pistes n'ont été ajoutées.
ru_ru: Нет треков были добавлены.

source: Supporting Text:
es_es: Texto de apoyo:
fr_fr: Texte de soutien :
ru_ru: Поддержка текст

source: How many tracks in widget:
es_es: ¿Cuántas canciones en el widget
fr_fr: Combien de pistes dans le widget :
ru_ru: Сколько треков в виджете:

source: Email address already added.
es_es: Dirección de correo electrónico ya agregado.
fr_fr: Adresse e-mail déjà ajouté.
ru_ru: Адрес электронной почты уже был добавлен.

source: Email address subscribed
es_es: Dirección de correo electrónico suscrito
fr_fr: Adresse e-mail souscrit
ru_ru: Email подписка,

source: This plugin requires a minimum of WordPress 3.8. Sorry about that.
fr_fr: Ce plugin nécessite un minimum de 3,8 de WordPress. Désolé à ce sujet.

source: My Gigs
fr_fr: Mes concerts

source: Add New
fr_fr: Nouvelle

source: Add New Gig
fr_fr: Ajouter la nouvelle date de concert

source: New Gig
fr_fr: Nouvelle date de concert

source: View Gig
fr_fr: Vue Gig

source: Search Gigs
fr_fr: Recherche concerts

source: No Gig found
fr_fr: Aucun concert trouvé

source: No Gig found in Trash
fr_fr: Aucun concert dans Trash

source: My Tracks
fr_fr: Mes morceaux

source: Track
fr_fr: Piste

source: Add New Track
fr_fr: Ajouter la nouvelle piste

source: Edit Track
fr_fr: Modifier la piste

source: New Track
fr_fr: Nouvelle piste

source: View Track
fr_fr: Vue piste

source: Search Tracks
fr_fr: Pistes de recherche

source: No Track found
fr_fr: Pas trouvé de piste

source: No Track found in Trash
fr_fr: Aucune piste ne trouvée dans la corbeille

source: My Fans
fr_fr: Mes Fans

source: Fan
fr_fr: Ventilateur

source: Add New Fan
fr_fr: Ajouter nouveau ventilateur

source: New Fan
fr_fr: Ventilateur neuf

source: View Fan
fr_fr: Vue Fan

source: Search Fans
fr_fr: Recherche Fans

source: No Fan found
fr_fr: Pas trouvé de ventilateur

source: No Fan found in Trash
fr_fr: Non Ventilateur trouvé dans la corbeille

source: Welcome To MusicPress
fr_fr: Bienvenue sur MusicPress

source: Date
es_es: Fecha
ru_ru: Дата

source: Enter a subject.
ru_ru: Введите тему.

source: Enter some content.
ru_ru: Введите какой-нибудь контент.

source: Description
es_es: Descripción
ru_ru: Описание

source: Version
es_es: Versión
ru_ru: Версия

source: Settings
es_es: Ajustes
ru_ru: Настройки

source: Widget Ready
ru_ru: Готовый виджет

source: Shortcodes
ru_ru: Шорткоды

source: Social
ru_ru: Социальные сети

source: Page
es_es: Página
ru_ru: страница

source: Tickets
ru_ru: Заявки

source: Info
ru_ru: Инфо

source: Twitter URL
es_es: URL de Twitter
